Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2007-3.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin Čoahkkingirji 03/07
nob: Sametingets plenum

source: Ávjuvárgeaidnu 50, N-9730 Kárášjohka Telefon +47 78 47 40 00
nob: Møtebok 03/07

source: Áigi: čakčamánu 25.-28. b.2007 Báiki: Kárášjogas
nob: Tid: 25. - 28. september 2007 Sted: Karasjok

source: Áššelistu
nob: Saksnr. Sakstittel

source: 028/07 Vuođđudeapmi 029/07 Sámediggeráđđi doaibmađiedahus 030/07 Gažaldagat Sámediggeráđđái 031/07 Ođđa áššiid dieđiheapmi 032/07 Sámediggeráđi biras- ja areálapolitihkalaš čilgehus 033/07 Luvven doaimmas Sámedikki várreáirrasin - Camilla Brattland 034/07 Boazodoallu Trollheimenis 035/07 Sámedikki formálalaš sajádat 036/07 Davviguovloovddideami čuovvoleapmi 037/07 Boahttevaš sámi kulturmuitohálddašeapmi 038/07 Sámedikki eanandoallodieđahus 039/07 Sámiálbmotfoanda - hálddašeapmi 040/07 Sámedikki ođđa válgaortnet - Láhkaevttohus rievdadit geassemánu 12. b. 1987 mannosaš lága nr. 56 Sámedikki ja eará sámi vuoigatvuoaid birra (sámelága) 041/07 Cealkámuš 2008/09 boazododallošiehtadussii 042/07 Strátegalaš plána sámi mánáidgárddiide 2008 - 2011 043/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat 044/07 Finnmárkkuopmodaga bearráigeahččanlávdegoddi – peršonnalaš várrelahtu nammadeapmi 045/07 Virgelohpi doaimmas sámediggepresideantan 046/07 Sámediggeráđi válljen 047/07 Válgalávdegotti válljen 048/07 Čoahkkinjođihangotti válljen 049/07 Bearráigeahččanlavdegotti válljen 050/07 Fágalávdegottiid válljen 051/07 Sámedikki doarjjastivrra válljen 052/07 Miellahtuid válljen Sámi parlamentáralaš ráđđái 053/07 Ođđa lahtu válljen Finnmárkoopmodaga stivrii
nob: 028/07Konstituering 029/07Sametingsrådets beretning om virksomheten 030/07Spørsmål til Sametingsrådet 031/07Kunngjøring av nye saker 032/07Sametingsrådets miljø- og arealpolitiske redegjørelse 033/07Søknad om fritak fra verv som vararepresentant i Sametinget - Camilla Brattland 034/07Reindrift i Trollheimen 035/07Sametingets formelle stilling 036/07Oppfølging av nordområdeutviklingen 037/07Fremtidig samisk kulturminneforvaltning 038/07Sametingets jordbruksmelding 039/07Samefolkets fond - forvaltning 040/07Ny valgordning til Sametinget - Forslag til lov om endring i lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven) 041/07Innspill til reindriftsavtalen 2008/09 042/07Strategisk plan for samiske barnehager 2008 - 2011 043/07Revisjon av Sametingets søkerbaserte tilskuddsforvaltning 044/07Finnmarkseiendommens kontrollkomité - oppnevning av personlig varamedlem 045/07Permisjon fra vervet som sametingspresident 046/07Valg av sametingsråd 047/07Valg av valgkomité 048/07Valg av møtelederskap 049/07Valg av kontrollkomite 050/07Valg av fagkomiteer 051/07Valg av Sametingets tilskuddsstyre 052/07Valg av medlemmer til Samisk parlamentarisk råd 053/07Valg av nytt medlem til styret for Finnmarkseiendommen

source: Áigi Ášši Siidu
nob: Møtesekvenser

source: 25.09.07 dii. 09.00 - 09.10 028/07 dii. 13.30 - 13.35 028/07, joatkka 26.08.07 dii. 09.00 - 11.05 046/07 dii. 13.30 - 13.45 046/07, joatkka dii. 14.30 - 14.50 028/07, joatkka dii. 16.30 - 16.45 047/07 dii. 16.45 - 16.50 028/07, joatkka 27.08.07 dii..13.30 - 14.15 035/07 dii. 14.15 - 14.25 037/07 dii. 14.25 - 17.20 040/07 dii..18.05 - 18.20 042/07 dii. 18.20 - 19.05 043/07 dii. 19.05 - 19.10 044/07 28.09.07 dii..09.10 - 09.35 028/07, loahpahuvvui 4 033/07 048/07 049/07 050/07 051/07 052/07 053/07
nob: 25.09.07 kl. 09.00 - 09.10028/07 kl. 13.30 - 13.35Forts 028/07 26.09.07 kl. 09.00 - 11.05046/07 kl. 13.30 - 13.45Forts. 046/07 kl. 14.30 - 14.50Forts. 028/07 kl. 16.30 - 16.45047/07 kl. 16.45 - 16.50028/07 27.09.07 kl. 13.30 - 14.15035/07 kl. 14.15 - 14.25037/07 kl. 14.25 - 17.20040/07 kl. 18.05 - 18.20042/07 kl. 18.20 - 19.05043/07 kl. 19.05 - 19.10044/07 28.09.07 kl. 09.10 - 09.35028/07, avsluttet 033/07 048/07 049/07 050/07 051/07 052/07 053/07

source: Vuođđogiella: Dárogiella
nob: Originalspråk: Norsk

source: Ášši 28/07 Čoahkkima vuođđudeapmi
nob: Sak 28/07 Konstituering

source: Ášši meannudeapmi álggahuvvui maŋŋebárgga čákčamánu 25. b. 2007 dii. 09.00.
nob: Saken påbegynt tirsdag 25. september 2007, kl. 09.00.

source: Ášši meannudeapmi jotkojuvvui 25.09.07 dii. 13.30, 26.09.07 dii. 14.30, 26.09.07 dii. 16.45 ja 28.09.07 dii. 09.10.
nob: Behandling av saken fortsatte 25.09.07 kl. 13.30, 26.09.07 kl. 14.30, 26.09.07 kl. 16.45 og 28.09.07 kl. 09.10

source: Áirasat
nob: Representanter

source: Čuovvovaš áirasat ledje vuođđudeamis:
nob: Følgende representanter var til stede ved konstitueringen:

source: Toril Bakken 42.
nob: Willy Ørnebakk

source: Juolluduvvon permišuvnnat
nob: Innvilgende permisjoner

source: Permišuvnnat olles dievasčoahkkimis
nob: Permisjoner for hele plenumsmøtet

source: Áirras nr. 06 Per-Ivar Henriksen Áirras nr. 09 Synnøve Solbakken-Härkönen Áirras nr. 21 Inger Jørstad
nob: Representant nr. 06 Per-Ivar Henriksen Representant nr. 09 Synnøve Solbakken-Härkönen Representant nr. 21 Inger Jørstad

source: Permišuvnnat osiin dievasčoahkkimis
nob: Permisjoner for deler av plenumsmøtet

source: Áirras nr. 02 Gunn-Britt Retter 27.09.07 dii. 15.00 rájes Áirras nr. 14 Klemet Erland Hætta 27.-28.09.07 Áirras nr. 17 Wiebke Slåtsveen 27.-28.09.07 Áirras nr. 20 Toril Bakken 28.09.07 Áirras nr. 35 Anders Urheim 28.09.07 dii. 10.00 rájes
nob: Representant nr. 02 Gunn-Britt Retter 27.09.07 fra kl. 15.00 Representant nr. 14 Klemet Erland Hætta 27. - 28.09.07 Representant nr. 17 Wiebke Slåtsveen 27. - 28.09.07 Representant nr. 20 Toril Bakken 28.09.07

source: Várrelahtut
nob: I Dokumenter

source: Gohččun beaiváduvvon 31.08.07 ja áššelistoevttohus.
nob: Møteinnkalling av 31.08.07 med forslag til saksliste.

source: II Evttohusat ja mearkkašumit
nob: II Forslag og merknader

source: Čoahkkinjođihangotti árvalus Sámediggái
nob: Møtelederskapets innstilling overfor Sametinget.

source: Gohččun beaiváduvvon 31.08.07 ja áššelistu dohkkehuvvo.
nob: Innkalling av 31.08.07 med saksliste godkjennes

source: III Jienasteapmi
nob: III Votering

source: 43 áirasis ledje 43 čoahkis.
nob: Av 43 representanter var 43 til stede.

source: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde:
nob: Voteringen ble gjennomført i følgende rekkefølge:

source: Čoahkkinjođihangotti gohččun beaiváduvvon 31.08.07 oktan áššelistuin dohkkehuvvui ovttajienalaččat.
nob: ŽMøtelederskapets innkalling av 31.08.07 med saksliste ble enstemmig vedtatt.

source: Sámedikki presideanta ovddidii ohcama luobahit Sámediggeráđi.
nob: Sametingspresidenten fremmet søknad om fratredelse av Sametingsrådet.

source: Sámedikki presideanta ohcan luobahit Sámediggeráđi dohkkehuvvui ovttajienalaččat.
nob: ŽSametingspresidentens søknad om fratredelse av Sametingsrådet ble enstemmig godkjent.

source: Maŋŋil go ođđa Sámediggeráđđi lei válljejuvvon, ovddidedje joavkojođiheaddjit evttohusa rievdadit áššelisttu čuovvovaš áššit meannuduvvojit duorastaga 27.09.07:
nob: Etter valg av nytt Sametingsråd onsdag26.09.2007 fremmet gruppelederne forslag om endring av saksliste.

source: - 35/07 Sámedikki formálalaš sajádat
nob: - 35/07 Sametingets formelle stilling

source: - 37/07 Boahttevaš sámi kulturmuitohálddašeapmi
nob: - 37/07 Fremtidig samisk kulturminneforvaltning

source: - 40/07 Sámedikki ođđa válgaortnet - Láhkaevttohus rievdadit geassemánu 12. b. 1987-mannosaš lága nr. 56 Sámedikki ja eará sámi vuoigatvuoaid birra (sámelága)
nob: - 40/07 Ny valgordning til Sametinget - Forslag til lov om endring i lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven)

source: - 42/07 Strátegalaš plána sámi mánáidgárddiide 2008 - 2011
nob: - 42/07 Strategisk plan for samiske barnehager 2008 - 2011

source: - 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat
nob: - 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning

source: - 44/07 Finnmárkkuopmodaga bearráigeahččanlávdegoddi – peršonnalaš várrelahtu nammadeapmi
nob: - 44/07 Finnmarkseiendommens kontrollkomité - oppnevning av personlig varamedlem

source: Čuvvovaš áššiid meannudeapmi bearjadaga 28.09.07:
nob: Følgende saker behandles fredag 28.09.07:

source: - Válljet čoahkkinjođihangotti
nob: - Valg av møtelederskapet

source: - Válljet bearráigeahččanlávdegotti
nob: - Valg av kontrollkomité

source: - Válljet fágalávdegottiid
nob: - Valg av fagkomiteer

source: - Válljet ođđa láhtu FeFo stivrii
nob: - Valg av medlemmer til FEFO-styret

source: - Válljet doarjjastivrra
nob: - Valg av tilskuddstyre

source: - Válljet lahtuid Sámi parlamentáralaš ráđđái
nob: - Valg av medlemmer til Samisk parlamentarisk råd.

source: 43 áirasis ledje 39 čoahkis.
nob: Av 43 representanter var 39 til stede.

source: Joavkojođiheddjiid evttohus rievdadit áššelistu dohkkehuvvui ovttajienalaččat.
nob: ŽForslag fra gruppelederlederne om endret saksliste ble enstemmig vedtatt.

source: Áirras Aili Keskitalo evttohii berjadaga 28.09.07 ahte ášši 33/07 maid váldojuvvo gieđahallamii.
nob: Representant Aili Keskitalo fremmet fredag 28.09.2007 forslag om at sak 33/07 også ble behandlet i plenum.

source: Aili Keskitalo evttohus dohkkehuvvui ovttajienalaččat.
nob: ŽAili Keskitalos forslag ble enstemmig vedtatt.

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus.
nob: Det ble ikke fremmet noen protokolltilførsler i denne saken.

source: V Sáhkavuorrolistu ja replihkat
nob: V Taleliste og replikkordskifte

source: Sáhkavuorru Replihkka
nob: 1 Klemet Erland Hætta, saksordfører Lene Hansen, forretningsorden Aili Keskitalo

source: 1 Klemet Erland Hætta, áššejođiheaddji Lene Hansen, čoahkkinortnegii 2 Aili Keskitalo Joatkka maŋŋil go ođđa Sámediggeráđđi válljejuvvui Isak Mathis O. Hætta, čoahkkinortnegii Toril Bakken, čoahkkinortnegii Jánoš Trosten, čoahkkinortnegii Josef Vedhugnes, čoahkkinortnegii Lene Hansen, čoahkkinortnegii Anders Urheim, čoahkkinortnegii Olaf Eliassen, čoahkkinortnegii
nob: Fortsettelse etter valg av nytt Sametingsråd Isak Mathis O. Hætta, forretningsorden Toril Bakken, forretningsorden Jánoš Trosten, forretningsorden Josef Vedhugnes, forretningsorden Lene Hansen, forretningsorden Anders Urheim, forretningsorden Olaf Eliassen, forretningsorden

source: Terje Tretnes, čoahkkinortnegii Marianne Balto, čoahkkinortnegii Egil Olli, čoahkkinortnegii Johan Mikkel Sara, čoahkkinortnegii Marianne Balto, čoahkkinortnegii Anders Urheim, čoahkkinortnegii Marianne Balto, čoahkkinortnegii Aili Keskitalo, čoahkkinortnegii
nob: Terje Tretnes, forretningsorden Marianne Balto, forretningsorden Egil Olli, forretningsorden Johan Mikkel Sara, forretningsorden Marianne Balto, forretningsorden Anders Urheim, forretningsorden Marianne Balto, forretningsorden Aili Keskitalo, forretningsorden

source: VI Sámedikki mearrádus
nob: VI Sametingets vedtak

source: Gohččun beaiváduvvon 31.08.07 ja áššelisttu dohkkehuvvui.
nob: Møtelederskapets innkalling av 31.08.07 med saksliste ble enstemmig vedtatt.

source: Sámedikki presideantta ohcan luobahit Sámediggeráđi dohkkehuvvui.
nob: Sametingspresidentens søknad om fratredelse av Sametingsrådet ble enstemmig godkjent.

source: Áššelisttu reivdadeapmi:
nob: Endring av sakslista.

source: Čuvvovaš áššiid meannudeapmi duorastaga 27.09.07:
nob: Følgende saker behandles torsdag 27.09.07:

source: - 33/07 Luvven doaimmas Sámedikki várreáirrasin - Camilla Brattland
nob: - 33/07 Søknad om fritak fra verv som vararepresentant i Sametinget - Camilla Brattland

source: Ášši meannudeapmi loahpahuvvui 28.09.07 dii. 09.10.
nob: Behandlingen av saken ble avsluttet 28.09.07 kl. 09.10.

source: Ášši 29/07 Sámediggeráđi doaibmadieđáhus
nob: Sak 29/07 Sametingsrådets beretning om virksomheten

source: Arkiiva
nob: Arkiv

source: SF- Arkiiváššenr.
nob: Arkivsaksnr..

source: I Mildosat
nob: I Dokumentliste

source: Nr Beaivi Geas / Geasa Namahus
nob: dato Avsender / MottakerTittel

source: Ášši gessojuvvo.
nob: Saken trekkes.

source: Ášši 30/07 Gažaldagat Sámedikkeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: Sak 30/07 Spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Ášši 31/07 Ođđa áššiid dieđiheapmi
nob: Sak 31/07 Kunngjøring av nye saker

source: 24.09.07 Áirras Kjersti Myrnes Balto, NSR:a ovttasbargojavku Dat ođđa ruhtadanortnet fága sámegiella váste joatkkaskuvllain lea roassun sámegiela oahpahussii 24.09.07 Áirras Ann-Mari Thomassen, NSR:a ovttasbargojavku Doaibmabijut sámegieloahpahusas olggobealde hálddašanguovllu
nob: Den nye finansieringsordningen for samiskfaget i videregående skoler er katastrofal for samiskundervisningen 24.09.07Representant Ann-Mari Thomassen, NSRs samarbeidsgruppe

source: Ášši maŋiduvvo.
nob: Saken utsettes.

source: Vuođđogiella: Dárogillii.
nob: Originalspråk: Norsk

source: Ášši 32/07 Sámediggerádi biras- ja areálapolitihkalaš cilgehus
nob: Sak 032/07 Sametingsrådets miljø- og arealpolitiske redegjørelse

source: Arkiivaáššenr..
nob: Unntatt offentlighet Off. loven § 5 a, Fvl.

source: Nr.. Beaivi Geas / Geasa Namahus
nob: Nr. Dok. dato Avsender / MottakerTittel

source: Ášši gessojuvvo
nob: Saken trekkes.

source: Ášši 33/07 Luvven doaimmas Sámedikki várreáirrasin - Camilla Brattland
nob: Sak 33/07 Søknad om fritak fra verv som vararepresentant i Sametinget - Camilla Brattland

source: Arkiivaáššenr.. 07/34406 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Čoahkkinjođihangoddi 28.08.07 06/07 Sámedikki dievasčoahkkin 25. - 28.09.07 33/07
nob: Møtelederskapet28.08.0706/07 Sametingets plenum25. - 28.09.0733/07

source: Ášši meannudeapmi álggahuvvui bearjadaga čakčamánu 28. b. 2007 dii.09.10
nob: Saken påbegynt fredag 28. september 2007 kl. 09.10

source: Čoahkkinjođihangotti árvalus:
nob: Møtelederskapets innstilling:

source: Camilla Brattland luvvejuvvo doaimmas Norgga sámiid riikkasearvvi 2. várreáirrasin 7. válgabiires Davvi-Romsa danne go lea biddjojuvvon virgái Sámedikki hálddahusas.
nob: Camilla Brattland fritas fra sitt verv som 2. vararepresentant for Norske Samers Riksforbund i valgkrets 7 Nord-Troms ut valgperioden 2005-2009 fordi hun er ansatt i Sametingets administrasjon.

source: 43 áirasis ledje 41 čoahkis.
nob: Av 43 representanter var 41 til stede.

source: Čoahkkinjođihangotti evttohus mearriduvvui ovttajienalaččat.
nob: ŽMøtelederskapets forslag ble enstemmig vedtatt.

source: 1 Josef Vedhugnes, áššejođiheaddji
nob: 1 Josef Vedhugnes, saksordfører

source: Ášši meannudeapmi loahpahuvvui 28.09.07 dii.09.15
nob: Behandling av saken ble avsluttet 28.09.07 kl. 09.15

source: Ášši 34/07 Boazodoallu Trollheimenis
nob: Sak 34/07 Reindrift i Trollheimen

source: Arkiivaáššenr.. 06/461506 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Politihkalaš dássi Beaivi Áššenr..
nob: Sametingsrådet14.08.07R 105/07 Nærings- og kulturkomiteen12.

source: Sámediggeráđđi 14.08.07 R 105/07 Ealáhus- ja kulturlávdegoddi 12. - 14.09.07 Sámedikki dievasčoahkkin 25. - 28.09.07 34/06
nob: - 14.09.07009/07 Sametingets plenum25.

source: 14.08.07 Sámediggiráđđi Ášši R 105/07 Raporta Trollheimena boazodoallu
nob: 14.08.07SametingsråfetSak R. 105/07 Rapport Reindrift i Trollheimen

source: Ášši 35/07 Sámedikki formálalaš sajádat
nob: Sak 35/07 Sametingets formelle stilling

source: Arkiivaáššenr.. 06/77806 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 097/07 Plána- ja finánsalávdegoddi 12. - 14.09.07 008/07 Sámedikki dievasčoahkkin 25. - 28.09.07 35/06
nob: Sametingsrådet14.08.07R 097/07 Plan- og finanskomiteen12. - 14.09.07008/07 Sametingets plenum25. - 28.09.0735/07

source: Ášši meannudeapmi álggahuvvui duorastaga čakčamánu 27. b. 2007 dii. 13.30.
nob: Saken påbegynt onsdag 27. september 2007 kl. 13.30

source: 14.08.07 Sámediggeráđi Ášši R 097/07 Bargojoavkkus mii lea čállán raportta Sámedikki formálalaš sajádaga ja bušeahttadagaldumiid birra Sámedikki formálalaš sajádat ja bušeahttadagaldumit.
nob: 14.08.07SametingsrådetSak R 097/07 Arbeidsgruppe for utarbeidelse av rapport om Sametingets formelle stilling og budsjettprosedyrer Sametingets formelle stilling og budsjettprosedyrer.

source: Raporta geigejuvvon cuoŋománu 27. b. 2007
nob: Rapport avlevert 27. april 2007

source: Sámediggeráđi mearrádusárvalus:
nob: Sametingsrådets forslag til innstilling:

source: Sámediggi lea iehčanas orgána maid sámeálbmot Norggas lea válljen Norgga sámeálbmoga várás.
nob: Sametinget er et selvstendig organ valgt av og for det samiske folk i Norge.

source: Sámepolitihkalaš ja sámerievttálaš ovddideapmi sámelága dohkkeheami rájes 1987:s dahká dárbbašlažžan formálalaččat ja lágaid bokte čielggadit Sámedikki iehčanasvuođa ja sorjjasmeahttunvuođa ráđđehusa ektui.
nob: Den samepolitiske og samerettslige utviklingen siden vedtakelsen av sameloven i 1987 gjør det nødvendig å formelt og i lovs form klargjøre Sametingets selvstendighet og uavhengighet til regjeringen.

source: Dat ahte lága bokte mearridit Sámedikki sierra riektesubjeaktan, lea áidna duohta vuohki dan ollašuhttit.
nob: En fastsetting av Sametinget som eget rettsubjekt i lov er det eneste reelle alternativet for å oppnå dette.

source: Sámediggi čuoččuha ahte dakkár formaliseren:
nob: Sametinget vil framheve at en slik formalisering vil:

source: 1. Čielggadivččii riektedili almmá attekeahttá Sámediggái ođđa válddi dahje rolla.
nob: 1. Klargjøre rettstilstanden uten at det innebærer ny myndighet eller rolle for Sametinget.

source: Čielggasmahttášii Sámedikki álbmoga ovddasteaddji orgánan, ii ge stáhta eiseválddiid vuollásaš orgánan. 4.
nob: Tydeliggjøre Sametinget som representativt organ for et folk, og ikke er et underliggende organ til statlige myndigheter.

source: Dohkkehivčii ja nannešii jienasteaddjiid Sámedikki demokráhtalaš lobálašvuođa vuođđun, ja dan láhkai váikkuhit sámi almmolašvuođa ovddideami.
nob: 4. Erkjenne og styrke velgerne som Sametingets demokratiske legitimitetsgrunnlag, og slik bidra til utviklingen av den samiske offentligheten.

source: Dagašii Sámedikki ovddasvástideaddjin dan eisseváldegeavadis.
nob: Ansvarliggjøre Sametinget i sin myndighetsutøvelse.

source: 6. Čielggadivččii stáhtaráđi bagadanválddi dan láhkai ahte álgoálggos jo bissehuvvo fágastáhtaráđiid politihkalaš ovddasvástádus dain mearrádusain maid Sámediggi dahká.
nob: 6. Bringe klarhet i statsrådens instruksjonsmyndighet ved å i utgangspunktet avskjære fagstatsrådenes politiske ansvar for beslutninger fattet av Sametinget.

source: 7. Formaliserešii searvevuođaoainnu ráđđehusa ja Sámedikki gaskavuođas go ráđđehus ii leat
nob: 7. Formalisere partnerskapsperspektivet i relasjonen mellom regjeringen og Sametinget der regjeringen ikke instruerer, men konsulterer Sametinget.

source: Sámediggi bivdá ráđđehusa, konsultašuvnnaid bokte Sámedikkiin, farggamusat rievdadišgoahtit sámelága dainna áigumušain ahte formaliseret Sámedikki iehčanasvuođa ja sorjjasmeahttunvuođa ráđđehusa ektui.
nob: Sametinget ber om at regjeringen, ved konsultasjoner med Sametinget, snarlig igangsetter et arbeid med å foreta endringer i sameloven med sikte på å formalisere Sametingets selvstendighet og uavhengighet til regjeringen.

source: Sámediggi eaktuda ahte dát bargu vuođđuduvvo cuoŋománu 27. b. 2007-mannosaš raportii Sámedikki formálalaš sajádaga ja bušeahttadagaldumiid birra.
nob: Sametinget forutsetter at dette arbeidet bygger på rapport av 27. april 2007 om Sametingets formelle stilling og budsjettprosedyrer.

source: Plána- ja finánsalávdegotti árvalus:
nob: Plan- og finanskomiteens innstilling:

source: Álggahus
nob: Innledning

source: Sámedikki láhkavuođđun lea Sámedikki ja eará sámi vuoigatvuođaid láhka – sámeláhka.
nob: Sametingets lovmessige grunnlag hviler på lov om Sametinget og andre samiske rettsforhold – sameloven.

source: Sámediggi lea maid Vuođđolága § 110 a ja internationála konvenšuvnnaid álbmotrievtti ja eamiálbmotvuoigatvuođaid birra lunddolaš boađus.
nob: Sametinget er i tillegg en naturlig konsekvens av Grunnlovens § 110 a og internasjonale konvensjoner rundt folkerett og urfolksrettigheter.

source: Dát geatnegahttá stáhtaid láhčit diliid nu ahte sámi álbmotjoavkkus lea vuoigatvuohta mearridit iežas badjel.
nob: Disse forplikter nasjonalstatene å legge til rette for at i dette tilfellet skal den samiske folkegruppen ha bestemmelsesrett over seg selv.

source: Norggas lea dát ovdáneapmi erenoamážit leaktuluvvan maŋimuš 20-30 jagiin.
nob: I Norge har denne utviklingen tatt særlig fart de siste 20-30 år.

source: Sámediggi meannudii 2005:s guokte ášši mat guske Stuorradikki / Ráđđehusa ja Sámedikki gaskasaš oktavuhtii.
nob: Sametinget behandlet i 2005 to saker som berørte forholdet mellom Stortinget / regjeringen og Sametinget.

source: Ášši 26/05 guoskkai bearráigeahččanortnegiidda Sámedikkis ja ášši 32/05 guoskkai konsultašuvdnaortnegiidda ráđđehusa ja Sámedikki gaskka.
nob: Sak 26/05 gjaldt kontrollordninger i Sametinget og sak 32/05 konsultasjonsordninger mellom regjeringen og Sametinget.

source: Maiddái Sámedikki formálalaš sajádat meannuduvvui dán oktavuođas.
nob: Et spørsmål som ble behandlet i denne sammenhengen var Sametingets formelle stilling.

source: Máŋggaid jagiid leat maiddái prosedyrat Stuorradikki / ráđđehusa bušeahttabarggus Sámedikki ekonomalaš rámmaid birra, leamaš ságastallanfáddán Sámedikki ja Ráđđehusa gaskka.
nob: Et tilbakevendende debattema mellom Sametinget og regjeringen gjennom mange år, har vært prosedyrene rundt Stortingets / regjeringens budsjettarbeid i forhold til Sametingets økonomiske rammer.

source: Dán guovtti gažaldaga ektui šattaiba Sámedikki presideanta ja bargo- ja searvadahttinministar ovttaoaivilii jagi 2005 loahpas ahte biddjojuvvo bargojoavku čielggadit ja ovddidit evttohusa das makkár formálalaš sajádat Sámedikkis galgá leat stáhta ektui.
nob: Disse to spørsmålene resulterte i slutten av 2005 i at sametingspresidenten og arbeids- og inkluderingsministeren ble enige om å nedsette en arbeidsgruppe som skulle utrede og fremme forslag om Sametingets formelle stilling i forhold til staten.

source: Bargojoavku galggai maiddái árvvoštallat ovddidit evttohusa ođđa bušeahttaprosedyraid hárrái ráđđehusa ja Sámedikki gaskka.
nob: Arbeidsgruppen skulle også vurdere å fremme forslag til nye budsjettprosedyrer mellom regjeringen og Sametinget.

source: Bargojoavkkus ledje lahtut Sámedikkis, Justiisadepartemeanttas ja Bargo- ja searvadahttindepartemeanttas.
nob: Arbeidsgruppen har bestått av medlemmer fra Sametinget, Justisdepartementet og Arbeids- og inkluderingsdepartementet.

source: Joavku álggahii barggus čakčamánus 2006, ja lea doallan 5 čoahkkima ja geigii raporttas cuoŋománu 27. b. 2007.
nob: Gruppen startet sitt arbeid i september 2006, har avholdt 5 møter og avga sin rapport 27. april 2007.

source: Sámediggeráđđi sihtá dál Sámedikki bivdit ráđđehusa álggahit proseassa Sámedikki formálalaš sajádagas ja daid formálalaš prosedyraid birra ráđđehusa ja Sámedikki gaskka go guoská Sámedikki bušeahttarámmaide.
nob: Sametingsrådet inviterer nå Sametinget til å be regjeringen igangsette en prosess angående spørsmålet om Sametingets formelle stilling og de formelle prosedyrene mellom regjeringen og Sametinget når det gjelder Sametingets budsjettrammer.

source: Mearkkašumit:
nob: Merknader:

source: Lávdegoddi, Norgga sámiid riikkasearvvi (NSR) lahtut Roger Pedersen, Aili Keskitalo, Kirsti Guvsám, Ingolf Kvandahl, Ann-Mari Thomassen ja Gunn Britt Retter (NSR.
nob: Komiteen, medlemmene fra Norske samers riksforbund (NSR.) Roger Pedersen, Aili Keskitalo, Kirsti Guvsám, Ingolf Kvandahl, Ann-Mari Thomassen og Gunn Britt Retter (NSR.

source: / SáB), Bargiidbellodaga sámedigge
nob: / SfP), medlemmene fra Arbeiderpartiets sametingsgruppe (Ap.)
